<?php
/** @var yii\web\View $this */
$this->title = 'Услуги';
$this->params['breadcrumbs'][] = $this->title;
?>

<h1>Услуги поликлиники "ЗаботаЗдоровья"</h1>

<section>
    <ol>
        <li>
            <h3>Терапевтические консультации</h3>
            <ul>
                <li>Обследование и лечение широкого спектра заболеваний.</li>
                <li>Регулярные медицинские осмотры и профилактические консультации.</li>
            </ul>
        </li>
        <li>
            <h3>Педиатрическая помощь</h3>
            <ul>
                <li>Детские врачебные осмотры и консультации.</li>
                <li>Вакцинация и профилактические мероприятия для детей.</li>
            </ul>
        </li>
        <li>
            <h3>Гинекологическая помощь</h3>
            <ul>
                <li>Регулярные осмотры и консультации по женскому здоровью.</li>
                <li>Контроль беременности и акушерские услуги.</li>
            </ul>
        </li>
        <li>
            <h3>Хирургия</h3>
            <ul>
                <li>Амбулаторные хирургические вмешательства.</li>
                <li>Послеоперационное лечение и реабилитация.</li>
            </ul>
        </li>
        <li>
            <h3>Диагностика и исследования</h3>
            <ul>
                <li>Лабораторные анализы крови, мочи, биохимические исследования.</li>
                <li>Рентгенология, УЗИ, МРТ и другие виды образовательных исследований.</li>
            </ul>
        </li>
        <li>
            <h3>Офтальмология</h3>
            <ul>
                <li>Обследование и лечение глазных заболеваний.</li>
                <li>Проведение диагностики зрения и подбор очков.</li>
            </ul>
        </li>
        <li>
            <h3>Физиотерапия и реабилитация</h3>
            <ul>
                <li>Индивидуальные программы физической реабилитации.</li>
                <li>Массаж, физиотерапевтические процедуры.</li>
            </ul>
        </li>
    </ol>
</section>

<p>Это лишь часть широкого спектра услуг, предоставляемых поликлиникой "ЗаботаЗдоровья". Каждая услуга оказывается
    высококвалифицированными специалистами с использованием современных методов диагностики и лечения.</p>